
/* Class = "NSWindow"; title = "Mukautettu tila"; ObjectID = "9"; */
"9.title" = "Mukautettu tila";

/* Class = "NSBox"; title = "Otsikko"; ObjectID = "18"; */
"18.title" = "Otsikko";

/* Class = "NSMenuItem"; title = "Kohta2"; ObjectID = "22"; */
"22.title" = "Kohta2";

/* Class = "NSBox"; title = "Laatikko"; ObjectID = "23"; */
"23.title" = "Laatikko";

/* Class = "NSBox"; title = "Otsikko"; ObjectID = "24"; */
"24.title" = "Otsikko";

/* Class = "NSMenuItem"; title = "Kohta3"; ObjectID = "26"; */
"26.title" = "Kohta3";

/* Class = "NSMenuItem"; title = "Kohta1"; ObjectID = "28"; */
"28.title" = "Kohta1";

/* Class = "NSMenu"; title = "Muut Näkymät"; ObjectID = "34"; */
"34.title" = "Muut Näkymät";

/* Class = "NSBox"; title = "Otsikko"; ObjectID = "72"; */
"72.title" = "Otsikko";

/* Class = "NSBox"; title = "Otsikko"; ObjectID = "76"; */
"76.title" = "Otsikko";

/* Class = "NSButtonCell"; title = "Appear Idle Immediately"; ObjectID = "133"; */
"133.title" = "Appear Idle Immediately";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Tallenna mukautettu tila"; ObjectID = "135"; */
"135.title" = "Tallenna mukautettu tila";

/* Class = "NSTextFieldCell"; title = "Minuutit"; ObjectID = "137"; */
"137.title" = "Minuutit";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Tunnnit"; ObjectID = "141"; */
"141.title" = "Tunnnit";

/* Class = "NSTextFieldCell"; title = "Tilaviesti:"; ObjectID = "142"; */
"142.title" = "Tilaviesti:";

/* Class = "NSButtonCell"; title = "Peruuta"; ObjectID = "143"; */
"143.title" = "Peruuta";

/* Class = "NSButtonCell"; title = "With a custom auto-reply message:"; ObjectID = "144"; */
"144.title" = "With a custom auto-reply message:";

/* Class = "NSButtonCell"; title = "Auto-reply"; ObjectID = "145"; */
"145.title" = "Auto-reply";

/* Class = "NSTextFieldCell"; title = "Otsikko:"; ObjectID = "147"; */
"147.title" = "Otsikko:";

/* Class = "NSTextFieldCell"; title = "State:\n"; ObjectID = "148"; */
"148.title" = "State:\n";

/* Class = "NSButtonCell"; title = "Mykistä äänet"; ObjectID = "150"; */
"150.title" = "Mykistä äänet";

/* Class = "NSButtonCell"; title = "Hiljennä Growl"; ObjectID = "151"; */
"151.title" = "Hiljennä Growl";
